<unk>	0
<s>	0
</s>	0
,	-2.78319
▁	-2.96629
:	-3.51434
。	-3.98192
、	-4.33994
.	-4.38498
/	-4.54687
的	-4.69415
?	-4.78337
(	-4.93499
_	-5.00503
▁医生	-5.06447
s	-5.22685
g	-5.2457
▁病人	-5.26104
了	-5.28473
主要症状	-5.32065
发病时间	-5.32096
com	-5.33075
▁曾经治疗情况和效果	-5.33118
haodf	-5.33177
▁想得到怎样的帮助	-5.33182
id	-5.33218
▁病情描述	-5.33228
://	-5.33311
htm	-5.33316
www	-5.33379
▁http	-5.33456
wenda	-5.33468
Di	-5.33482
alo	-5.33483
▁Doctor	-5.33484
gue	-5.33484
faculty	-5.33485
▁Description	-5.33487
▁疾病	-5.33782
):	-5.33845
就诊医院等	-5.34021
=	-5.40095
有	-5.50377
是	-5.51716
我	-5.6332
在	-5.77062
!	-5.8262
2	-5.89793
治疗	-5.90701
3	-5.91016
后	-5.91255
吗	-5.91981
和	-5.93413
不	-5.97312
1	-6.07007
月	-6.07116
手术	-6.15565
4	-6.16611
检查	-6.18258
现在	-6.21276
年	-6.2523
做	-6.27535
5	-6.29298
)	-6.32043
就	-6.33461
到	-6.37296
医生	-6.40574
6	-6.40913
可以	-6.42058
没有	-6.4797
7	-6.50096
岁	-6.50981
12	-6.53944
10	-6.55349
但	-6.56142
上	-6.58201
还是	-6.58454
也	-6.60049
能	-6.61204
一	-6.61233
天	-6.63375
医院	-6.63637
好	-6.64633
要	-6.65948
日	-6.66344
您	-6.68361
性	-6.70054
吃	-6.70304
8	-6.70647
用	-6.70697
下	-6.75787
正常	-6.75896
谢谢	-6.76207
去	-6.76658
说	-6.77479
时	-6.77549
来	-6.78159
会	-6.82413
都	-6.83396
11	-6.83593
药	-6.837
看	-6.84918
过	-6.86647
大夫	-6.87428
9	-6.87692
;	-6.91841
大	-6.92575
为	-6.92652
前	-6.92885
如果	-6.92965
需要	-6.93403
没	-6.9367
多	-6.94043
又	-6.95798
呢	-6.97542
号	-6.98782
及	-7.01684
小	-7.02264
再	-7.02997
建议	-7.04616
你	-7.0518
B	-7.06774
但是	-7.07219
还	-7.07546
等	-7.07883
可	-7.087
片	-7.09421
很	-7.11396
感觉	-7.12097
对	-7.12512
无	-7.12668
我们	-7.13408
内	-7.14986
20	-7.15813
孩子	-7.1767
-	-7.19
想	-7.19332
症状	-7.20245
点	-7.20464
高	-7.21064
63	-7.21516
中	-7.22216
疼痛	-7.22575
发现	-7.2302
病	-7.23165
就是	-7.26262
还有	-7.27262
长	-7.2798
一直	-7.30344
是不是	-7.32352
痛	-7.32532
请问	-7.33241
做了	-7.33864
这	-7.34706
血	-7.35571
*	-7.36062
15	-7.37113
得	-7.37141
CT	-7.37144
是否	-7.37286
或	-7.37516
啊	-7.37669
mm	-7.38512
因为	-7.38882
一次	-7.38977
心	-7.3943
已经	-7.40026
个	-7.40074
不能	-7.41387
科	-7.41496
时间	-7.41812
左	-7.42477
疼	-7.43109
19	-7.43286
30	-7.44519
的时候	-7.45488
复查	-7.45591
目前	-7.45646
应该	-7.4684
从	-7.46853
次	-7.47106
情况	-7.47295
发	-7.47435
cm	-7.4783
开始	-7.48002
有点	-7.50021
人	-7.51059
怀孕	-7.51358
先	-7.51459
出现	-7.51534
个月	-7.51982
三	-7.52102
咳嗽	-7.52699
什么	-7.52777
超	-7.52815
语	-7.53219
查	-7.54044
出	-7.55433
右	-7.56295
服用	-7.56501
一下	-7.56595
这个	-7.5675
寄	-7.57033
打	-7.57655
可能	-7.57922
就诊	-7.58067
24	-7.58374
25	-7.58801
我的	-7.59023
吃了	-7.59419
今年	-7.59442
一个	-7.59693
看看	-7.60123
_638	-7.60127
真情	-7.60156
结果	-7.60281
▁谢谢	-7.60488
最近	-7.61368
与	-7.62037
效果	-7.62771
一般	-7.62856
于	-7.63575
他	-7.64039
度	-7.64793
骨	-7.65073
未	-7.65078
术后	-7.65158
问题	-7.65312
月经	-7.65878
▁你好	-7.66015
见	-7.66969
那	-7.66987
周	-7.67659
吧	-7.67738
28	-7.69624
子	-7.70126
的话	-7.70652
医生说	-7.70708
外	-7.71896
并	-7.71965
),	-7.71995
▁我	-7.72647
13	-7.72736
做过	-7.73053
▁您好	-7.73106
如	-7.7323
处	-7.73307
月份	-7.74558
药物	-7.74609
进行	-7.74948
一些	-7.75032
宝宝	-7.75358
65	-7.7563
住院	-7.75989
因	-7.76244
li	-7.76511
吃药	-7.76872
请	-7.76884
左右	-7.77328
16	-7.77647
40	-7.78204
病情	-7.78335
17	-7.78513
14	-7.7854
诊断	-7.78643
两	-7.78711
已	-7.7906
27	-7.7919
炎	-7.80456
18	-7.81609
左侧	-7.81631
不好	-7.81691
不知道	-7.82098
脑	-7.82536
头	-7.82544
开	-7.82844
这样	-7.8366
自己	-7.84062
50	-7.84566
带	-7.84595
▁请问	-7.84855
26	-7.84896
眼	-7.8503
着	-7.85297
明显	-7.85375
门诊	-7.85665
化疗	-7.85665
右侧	-7.85897
以前	-7.86131
T	-7.86234
60	-7.86268
其他	-7.86783
才	-7.86908
患者	-7.87058
而且	-7.8797
比较	-7.88151
所以	-7.88477
有时	-7.88672
神经	-7.88698
尿	-7.88991
+	-7.89286
出血	-7.89354
体	-7.89365
以后	-7.90348
L	-7.90481
22	-7.90503
部	-7.90541
二	-7.90904
水	-7.90978
35	-7.91216
把	-7.91286
治	-7.91455
量	-7.91577
感冒	-7.91676
23	-7.91871
中药	-7.92167
每天	-7.9243
晚上	-7.93183
29	-7.93281
主任	-7.93403
当时	-7.93488
给	-7.93977
现	-7.94473
最好	-7.9463
肿瘤	-7.94869
dr	-7.95227
严重	-7.9552
怎么	-7.95728
行	-7.96004
今天	-7.96203
21	-7.96208
恢复	-7.96296
眼睛	-7.96362
加	-7.96581
生	-7.96941
感染	-7.97296
约	-7.9737
用药	-7.97547
快	-7.98083
0	-7.98503
管	-7.98714
能否	-7.98717
四	-7.99606
经常	-7.99952
70	-8.00474
肝	-8.00863
复发	-8.01012
气	-8.01246
不是	-8.01362
口	-8.01563
38	-8.01975
646	-8.02097
经	-8.02485
45	-8.02816
太	-8.0291
身体	-8.03175
起	-8.03178
型	-8.03189
只	-8.03757
39	-8.03848
62	-8.03961
动	-8.04198
58	-8.04799
牙	-8.04842
后来	-8.04925
小孩	-8.04974
或者	-8.05228
子宫	-8.05326
之前	-8.06294
胃	-8.06348
您好	-8.06896
C	-8.07203
期	-8.07386
低	-8.07533
这种情况	-8.07651
2011	-8.08045
痒	-8.08094
分	-8.08271
影响	-8.08565
像	-8.08568
A	-8.0896
疾病	-8.09273
少	-8.09399
大小	-8.09868
近	-8.10064
显示	-8.10231
只是	-8.10819
之后	-8.1101
中医	-8.11119
33	-8.11246
甲状腺	-8.11418
区	-8.11759
手	-8.12186
说是	-8.12294
都是	-8.12316
状	-8.12478
l	-8.1248
做手术	-8.12598
然后	-8.13028
让	-8.13322
咨询	-8.13727
她	-8.13856
我现在	-8.14427
病人	-8.1467
里	-8.14701
囊肿	-8.14975
红	-8.15343
以	-8.15378
比	-8.15541
确诊	-8.16349
t	-8.1644
考虑	-8.16548
90	-8.1694
47	-8.16942
症	-8.17132
67	-8.17404
针	-8.175
很多	-8.17528
大便	-8.17591
找	-8.18043
切除	-8.18069
地	-8.18833
酸	-8.18898
的药	-8.18909
具体	-8.19008
双侧	-8.19062
控制	-8.19143
c	-8.19444
外科	-8.19852
68	-8.19974
教授	-8.21043
一天	-8.21104
a	-8.21562
37	-8.21626
异常	-8.21655
如何	-8.21656
胶囊	-8.21661
做的	-8.21815
黄	-8.2208
给我	-8.22081
有没有	-8.22082
最	-8.22199
成	-8.22229
么	-8.22416
中心	-8.22452
大概	-8.22752
预约	-8.23445
36	-8.23573
关节	-8.23596
34	-8.24331
S	-8.24485
X	-8.24853
清	-8.24972
x	-8.25199
继续	-8.255
09	-8.2567
白	-8.25727
皮肤	-8.26056
你的	-8.26432
跟	-8.26484
去医院	-8.26496
肾	-8.26543
z	-8.27143
脚	-8.27573
患	-8.27678
b	-8.27691
49	-8.27693
而	-8.27752
我是	-8.27884
会不会	-8.28062
%	-8.28111
80	-8.28177
zhang	-8.28186
59	-8.28298
“	-8.28508
可见	-8.28509
感	-8.28523
654	-8.28654
发病	-8.28808
31	-8.28925
m	-8.29002
48	-8.2948
不知	-8.29534
h	-8.29618
变	-8.2971
双	-8.29724
重	-8.29978
▁妇科	-8.30009
希望	-8.3005
66	-8.30063
平时	-8.301
均	-8.30143
口服	-8.30149
您的	-8.30372
▁可以	-8.30378
些	-8.30421
线	-8.3045
wang	-8.30493
更	-8.30556
心脏	-8.31116
力	-8.31791
CM	-8.31843
较	-8.32106
”	-8.32545
总	-8.32615
一点	-8.32651
32	-8.32652
癌	-8.32683
服	-8.33009
77	-8.33111
由于	-8.33461
y	-8.33733
刚	-8.33764
88	-8.34067
被	-8.34092
69	-8.34306
好了	-8.34595
几	-8.34615
半	-8.34731
08	-8.34853
向	-8.34903
术	-8.35387
面	-8.35954
血管	-8.35976
注意	-8.36357
应	-8.36679
安	-8.37279
非常	-8.37344
市	-8.3738
鼻	-8.37424
化验	-8.37473
回	-8.37788
w	-8.37845
75	-8.3798
一个月	-8.38336
自	-8.38408
P	-8.38443
院	-8.38698
能不能	-8.38716
听	-8.38915
原因	-8.3897
看过	-8.39011
位	-8.39192
几天	-8.39476
回声	-8.39497
才能	-8.3958
光	-8.39619
怕	-8.39635
半年	-8.39803
第	-8.40129
我想	-8.40148
谢谢您	-8.40194
一样	-8.40247
有些	-8.40345
不会	-8.40422
655	-8.40513
十	-8.40567
00	-8.40588
需	-8.4073
细胞	-8.40841
肺	-8.4094
走路	-8.41025
阳性	-8.41185
转移	-8.4119
该	-8.41328
通	-8.41348
平	-8.41373
46	-8.41712
事	-8.42189
至	-8.42321
观察	-8.4239
43	-8.4272
检测	-8.4274
另外	-8.42788
专家	-8.42797
MM	-8.43264
激素	-8.4341
未见	-8.43474
看了	-8.43517
d	-8.43604
D	-8.43909
定	-8.43922
两次	-8.44399
报告	-8.44678
发烧	-8.44828
647	-8.44952
检查结果	-8.45123
E	-8.45293
5.	-8.45336
▁患者女	-8.45363
回复	-8.45386
样	-8.45556
72	-8.45781
结节	-8.46011
根据	-8.46238
▁无	-8.46414
的情况	-8.4647
基本	-8.46526
活动	-8.46617
拉	-8.4679
早	-8.47008
这种	-8.47029
只有	-8.47123
查出	-8.4718
44	-8.47267
每次	-8.47288
55	-8.47636
无法	-8.47895
功能	-8.47971
出院	-8.48343
61	-8.48361
好转	-8.4843
同时	-8.48598
担心	-8.48992
人民医院	-8.48999
期间	-8.49119
儿童医院	-8.49236
▁皮肤科	-8.49307
4.	-8.49496
可是	-8.4967
干	-8.49927
o	-8.49991
持续	-8.50037
片子	-8.50107
挂	-8.50166
呈	-8.5034
腿	-8.50723
腰	-8.50739
引起的	-8.51016
▁眼科	-8.51111
热	-8.5154
彩超	-8.51663
j	-8.51768
新	-8.5193
发作	-8.52205
▁建议	-8.52463
稍	-8.52713
喝	-8.52772
肿	-8.53177
资料	-8.5326
手术后	-8.53331
家	-8.53521
有什么	-8.537
宫颈	-8.53822
膜	-8.53949
血压	-8.53987
到医院	-8.54031
头晕	-8.54163
发育	-8.54313
抗	-8.5456
通过	-8.55429
42	-8.55526
开了	-8.55659
完	-8.55959
段	-8.55975
胸	-8.56029
瘤	-8.56047
导致	-8.56135
53	-8.56539
完全	-8.5668
64	-8.56951
转	-8.57035
部分	-8.57066
缓解	-8.57073
病变	-8.57114
怎样	-8.57218
治愈	-8.5758
女	-8.57811
慢性	-8.58106
取	-8.58219
淋巴结	-8.58383
级	-8.58836
老	-8.58858
视力	-8.58915
流	-8.58925
引起	-8.5896
好像	-8.59045
使用	-8.59067
~	-8.59096
的问题	-8.5915
轻度	-8.5943
56	-8.5955
按	-8.59554
p	-8.59689
▁2011	-8.59835
停药	-8.5984
不要	-8.59903
值	-8.59963
I	-8.60094
▁患者男	-8.60134
特别	-8.60226
阴性	-8.6036
运动	-8.60381
掉	-8.60443
帮助	-8.60708
觉得	-8.60842
74	-8.60963
皮	-8.6127
服药	-8.6131
化	-8.61312
不适	-8.61384
89	-8.61629
2.	-8.61706
不用	-8.61718
注射	-8.61743
你好	-8.61747
06	-8.6175
liu	-8.61755
小时	-8.62004
曾	-8.6251
肌	-8.62842
问	-8.63045
五	-8.63154
所	-8.63156
41	-8.63156
出来	-8.63163
起来	-8.63222
98	-8.63427
71	-8.63771
工作	-8.63809
差	-8.64313
吃过	-8.6443
57	-8.64446
一周	-8.64542
素	-8.64593
多少	-8.64638
伴	-8.64877
昨天	-8.65051
未见异常	-8.65061
三个月	-8.65194
急	-8.65207
下午	-8.65226
骨折	-8.65414
jun	-8.65498
过敏	-8.65544
阳	-8.65644
包	-8.65733
方法	-8.65787
301	-8.6649
诊断为	-8.66628
放疗	-8.66671
利	-8.66704
手术治疗	-8.67259
也不	-8.67357
一年	-8.67411
年前	-8.67525
可能是	-8.67685
▁好的	-8.67806
▁1、	-8.6794
2010	-8.67943
数	-8.67986
e	-8.68026
炎症	-8.6812
耳	-8.68178
突然	-8.68236
准备	-8.68276
看到	-8.68277
费用	-8.68555
只能	-8.68603
高血压	-8.68611
多久	-8.69149
张	-8.69213
生活	-8.69236
确定	-8.69372
白细胞	-8.69424
叶	-8.69666
的症状	-8.69769
影	-8.69965
当	-8.70024
wei	-8.70392
排除	-8.70684
全	-8.70832
液	-8.70864
走	-8.70932
此	-8.71085
单	-8.71231
特	-8.7128
6.	-8.71411
肠	-8.71504
也是	-8.71656
属于	-8.71819
工作室	-8.71848
省	-8.72002
到现在	-8.72358
指	-8.72427
六	-8.7248
这是	-8.72578
作	-8.728
▁好大夫	-8.729
全身	-8.72937
54	-8.72966
粒	-8.72976
81	-8.73002
增生	-8.73109
78	-8.73137
▁谢谢您	-8.73205
yu	-8.73228
52	-8.73242
改善	-8.73247
M	-8.73299
鼻子	-8.73573
再次	-8.73718
99	-8.73769
主要	-8.74386
第一次	-8.74465
测	-8.74541
▁有新资料上传	-8.74611
07	-8.74613
73	-8.74642
05	-8.7465
▁想	-8.74788
▁骨科	-8.74879
chen	-8.74944
偶尔	-8.74961
反复	-8.74971
换	-8.75116
不舒服	-8.75176
便	-8.7524
睡	-8.75302
至今	-8.75433
糖尿病	-8.75607
各	-8.75726
两个月	-8.75764
补	-8.75852
饮食	-8.75861
组织	-8.75877
部位	-8.75912
怎么治疗	-8.75967
很好	-8.76007
那个	-8.76122
▁现在	-8.76219
睡觉	-8.76359
伤	-8.76464
体检	-8.76917
停	-8.76939
狭窄	-8.76978
保守治疗	-8.77155
76	-8.77172
直接	-8.77189
看一下	-8.77217
处理	-8.77292
79	-8.77493
1.	-8.77495
也没	-8.77506
是什么	-8.78082
两天	-8.78212
现象	-8.78255
其它	-8.78291
hong	-8.78343
超声	-8.78348
这次	-8.78382
呼吸	-8.78389
上传	-8.78441
吐	-8.78479
有关	-8.78622
02	-8.78715
精神	-8.78782
心理	-8.78982
硬	-8.7904
阴道	-8.79147
i	-8.79225
物	-8.79325
正	-8.79496
H	-8.79502
损伤	-8.79632
肿块	-8.79652
xiao	-8.79964
加重	-8.79975
让我	-8.79979
如果是	-8.80138
甲	-8.80158
f	-8.80588
侧	-8.80641
病理	-8.80649
n	-8.80763
将	-8.80775
排	-8.80834
为什么	-8.80956
晚	-8.80971
明确	-8.81137
短	-8.81304
余	-8.81348
胎儿	-8.81376
且	-8.81531
发生	-8.81789
间	-8.8194
的治疗	-8.8205
内科	-8.82365
咳	-8.82543
反应	-8.82587
参考值	-8.82754
尽快	-8.82831
85	-8.83005
痰	-8.83052
来月经	-8.83144
根	-8.83412
乳腺	-8.8344
声	-8.83502
常	-8.83507
什么时候	-8.83558
会有	-8.83636
年龄	-8.83699
照	-8.83821
东西	-8.83823
偏	-8.83964
51	-8.84049
R	-8.8407
以上	-8.84071
同	-8.84157
乙肝	-8.84688
总是	-8.84715
颗粒	-8.8485
放	-8.84891
爱	-8.85157
住	-8.85294
静脉	-8.85333
坐	-8.85589
3.	-8.85944
克	-8.861
ml	-8.86162
看病	-8.86243
也没有	-8.86273
八	-8.86277
节	-8.86296
95	-8.86356
87	-8.86399
类	-8.86496
其	-8.8653
84	-8.86541
怎么办	-8.86641
有效	-8.86792
▁儿科	-8.86811
了解	-8.86817
输液	-8.86835
康复	-8.86852
03	-8.86871
血糖	-8.8705
右眼	-8.8706
好的	-8.87336
改变	-8.8751
82	-8.87568
▁想知道	-8.87615
照片	-8.87619
方	-8.87852
深	-8.87871
治好	-8.88025
丸	-8.88044
抗体	-8.8815
▁如果	-8.88165
左眼	-8.88393
▁妇产科	-8.88448
精子	-8.88548
有时候	-8.88645
乳	-8.88849
颈椎	-8.8897
也有	-8.89
呀	-8.89063
0.	-8.89175
去年	-8.89401
jian	-8.89426
的是	-8.89579
壁	-8.89665
息肉	-8.89668
康	-8.89728
裂	-8.90012
早上	-8.90092
药物治疗	-8.90251
孕	-8.90275
西	-8.90331
局部	-8.90342
97	-8.90533
脸	-8.90615
冷	-8.90671
卵泡	-8.90717
洗	-8.90763
学	-8.90766
解决	-8.90836
91	-8.90928
G	-8.90998
医生建议	-8.91
判断	-8.91191
动脉	-8.91263
请您	-8.91393
)。	-8.91417
▁神经外科	-8.91514
未见明显异常	-8.91551
轻	-8.91605
头痛	-8.91713
的感觉	-8.91718
拿	-8.91776
83	-8.9179
不过	-8.91846
医	-8.91943
增大	-8.91966
▁泌尿外科	-8.92047
达	-8.92054
大约	-8.92093
美	-8.92153
肺炎	-8.92164
扩张	-8.92189
一段时间	-8.92449
▁不客气	-8.92461
受	-8.92574
hui	-8.92717
V	-8.92853
两个	-8.92863
减轻	-8.92923
造影	-8.93043
100	-8.93069
出生	-8.93099
就会	-8.93104
剂	-8.9312
打了	-8.932
根治	-8.93565
腹部	-8.93631
癫痫	-8.93666
每	-8.93744
yan	-8.93851
困难	-8.93961
形态	-8.94048
腹	-8.94118
相	-8.94234
色	-8.94241
率	-8.94524
还要	-8.94605
拍	-8.94673
主要是	-8.94705
原	-8.94729
花	-8.94743
方案	-8.95141
呕吐	-8.95167
描述	-8.95268
米	-8.95542
囊	-8.95655
▁请	-8.957
连续	-8.95725
那么	-8.95765
这样的	-8.95807
治疗方案	-8.9585
可以吗	-8.9616
知道	-8.96203
颈	-8.96231
质	-8.9646
男	-8.96485
体重	-8.96775
指标	-8.96963
厘米	-8.97008
hua	-8.97011
万	-8.97397
96	-8.97442
强	-8.97584
上班	-8.97642
休息	-8.97721
本人	-8.97824
连	-8.97896
三天	-8.97925
睾丸	-8.98025
01	-8.98094
麻	-8.98359
联系	-8.98519
之	-8.98545
儿	-8.9866
哪	-8.98694
大小约	-8.98756
南	-8.98792
这些	-8.98858
▁首都医科大学附属北京	-8.9918
消炎	-8.99204
活检	-8.99228
降	-8.9947
的原因	-8.99513
经过	-8.99723
别的	-8.99781
能够	-8.99809
环	-8.99947
金	-9.00196
若	-9.00202
镜	-9.00244
吃饭	-9.00287
真的	-9.00294
u	-9.00374
滴	-9.00416
输卵管	-9.00491
yang	-9.00519
04	-9.00543
隔	-9.00578
睡眠	-9.00598
精	-9.00647
不大	-9.00678
很大	-9.00746
怎么样	-9.00761
颈部	-9.00861
多长时间	-9.00952
结	-9.01098
。。。	-9.0115
如何治疗	-9.01196
得到	-9.01555
可以做	-9.01569
厉害	-9.016
压	-9.01617
白天	-9.01624
86	-9.0167
还没	-9.01738
软	-9.01836
建议你	-9.0188
激光	-9.01986
微	-9.01987
▁未	-9.02073
疤痕	-9.02388
说话	-9.02465
结核	-9.02472
O	-9.02593
肚子	-9.02622
几次	-9.0268
并且	-9.02691
房	-9.02772
找您	-9.02945
伤口	-9.02954
诊	-9.0301
只要	-9.03085
是否有	-9.03127
及时	-9.03245
周围	-9.03247
耳鸣	-9.03259
略	-9.0328
活	-9.03306
本	-9.03422
切	-9.03576
过来	-9.03579
断	-9.03725
入	-9.03778
r	-9.03858
层	-9.0396
还需要	-9.04103
大夫您好	-9.04176
都正常	-9.04237
腰椎	-9.04251
畸形	-9.04258
耳朵	-9.04261
醒	-9.04327
球	-9.04595
q	-9.04629
西药	-9.04643
k	-9.04699
容易	-9.04722
消	-9.04898
mg	-9.04951
信号	-9.04982
结石	-9.05039
分钟	-9.05071
还没有	-9.0518
长期	-9.05203
血液	-9.05257
针灸	-9.05271
保	-9.05395
牙齿	-9.05525
半个月	-9.05737
不到	-9.05832
多发	-9.06081
留	-9.06114
我在	-9.06126
胆囊	-9.0616
临床	-9.06275
没什么	-9.06279
仍	-9.06551
鼻炎	-9.06617
不太	-9.06757
肿瘤医院	-9.06769
阴	-9.06883
提示	-9.06998
泡	-9.07037
积液	-9.07043
进	-9.07046
帮我	-9.07148
空	-9.07374
医生说是	-9.07378
路	-9.07408
胀	-9.07568
上次	-9.07939
用了	-9.07944
蛋白	-9.08033
膀胱	-9.08105
麻烦	-9.08131
94	-9.08172
听力	-9.08313
真	-9.08331
血常规	-9.08374
93	-9.08439
慢慢	-9.08652
消失	-9.08777
七	-9.09085
▁1.	-9.09251
病毒	-9.09291
叫	-9.09437
淋巴	-9.09495
健康	-9.09766
易	-9.09828
难受	-9.09938
是否需要	-9.09942
电	-9.1002
听说	-9.1008
第二天	-9.10158
移植	-9.10184
由	-9.10361
里面	-9.10406
办法	-9.10424
良好	-9.10481
不了	-9.10533
下降	-9.10605
酶	-9.10751
都有	-9.10781
给予	-9.10806
没事	-9.10871
变化	-9.10962
中医院	-9.11052
的时间	-9.11096
越	-9.11188
明天	-9.11365
往	-9.11367
角	-9.11491
an	-9.11703
作用	-9.11715
非	-9.11792
副作用	-9.12082
难	-9.12316
块	-9.12513
▁你	-9.12538
挂号	-9.12556
减少	-9.1257
形	-9.12623
xu	-9.12789
年了	-9.12796
0.5	-9.12938
无力	-9.12954
肛门	-9.12966
慢	-9.131
内径	-9.13127
调理	-9.13191
明	-9.13253
▁上海交通大学医学院附属	-9.13468
除了	-9.1355
流产	-9.13731
网上	-9.13761
在家	-9.13845
造成	-9.1386
室	-9.13939
者	-9.13954
血小板	-9.14011
减	-9.14094
示	-9.14096
支	-9.14113
彻底	-9.14183
心电图	-9.14191
松	-9.14221
膝关节	-9.14236
比较好	-9.14258
回家	-9.14283
别	-9.14345
严重吗	-9.14346
该怎么办	-9.14363
法	-9.14406
上午	-9.1444
黑	-9.14588
不孕	-9.14611
详细	-9.14691
三次	-9.14767
远	-9.14911
有无	-9.15116
大学	-9.15294
未见明显	-9.15395
乐	-9.15435
锻炼	-9.1545
guo	-9.15528
分析	-9.15565
除	-9.15602
肌肉	-9.15667
血管瘤	-9.15669
波	-9.15735
曲	-9.15755
这么	-9.15858
存在	-9.15969
进一步	-9.16163
足	-9.16424
大夫说	-9.1646
系统	-9.16638
wu	-9.16857
使	-9.16875
海	-9.16914
宁	-9.16968
这个病	-9.17106
yong	-9.17125
!!	-9.17126
视	-9.17286
修复	-9.17366
两年	-9.17442
复诊	-9.17453
非常感谢	-9.17495
伴有	-9.17574
粘连	-9.17585
白带	-9.17638
就可以	-9.17747
机	-9.17799
▁小儿	-9.17888
急性	-9.18071
发热	-9.18086
不敢	-9.18153
普	-9.18205
立	-9.18282
近期	-9.18344
矫正	-9.18353
马	-9.18426
决定	-9.18635
腺	-9.18692
细	-9.18852
免疫	-9.18907
舒	-9.1891
积水	-9.18985
坚持	-9.18997
配	-9.19005
诊治	-9.19229
道	-9.19279
的检查	-9.19289
2009	-9.19322
红细胞	-9.1936
此次病情	-9.19367
腔	-9.19399
过了	-9.194
背	-9.19401
cheng	-9.19415
中心医院	-9.1948
林	-9.19529
核磁共振	-9.19538
必须	-9.19599
水肿	-9.19686
!!!	-9.19691
乳房	-9.19736
以及	-9.19747
胃镜	-9.19821
肉	-9.19926
食	-9.19932
选择	-9.19942
收录	-9.19956
磁共振	-9.20181
甲亢	-9.20191
一种	-9.2039
解	-9.20479
做个	-9.20481
不同	-9.20497
抽	-9.20712
附件	-9.20723
脸上	-9.2088
CDFI	-9.20891
最大	-9.20897
?2、	-9.20912
即可	-9.20941
都没有	-9.20943
到底	-9.21152
内分泌	-9.21189
百	-9.21207
shi	-9.21215
妇科	-9.21325
门	-9.21448
▁中国人民解放军总医院	-9.21475
应该是	-9.21579
位置	-9.21669
毛	-9.21809
yi	-9.21853
身	-9.21874
ming	-9.21908
天后	-9.22072
去了	-9.22076
吃中药	-9.22101
92	-9.22287
油	-9.22436
合	-9.22442
有问题	-9.22442
不行	-9.22459
穿刺	-9.22768
觉	-9.22848
在当地医院	-9.23037
提	-9.23067
湿疹	-9.23119
时候	-9.23158
feng	-9.2324
华	-9.23273
小儿	-9.23323
N	-9.23342
血流信号	-9.23359
U	-9.23369
程度	-9.23518
清楚	-9.23551
分泌物	-9.23637
头孢	-9.23652
我父亲	-9.23903
前列腺	-9.23925
合适	-9.23997
项	-9.24022
你们	-9.2421
紧张	-9.24364
患有	-9.24441
菌	-9.24506
增强	-9.24513
是否可以	-9.24536
9.	-9.24809
0.8	-9.24817
愈合	-9.24897
脱	-9.24977
结婚	-9.24989
穿	-9.25018
膝盖	-9.25138
风	-9.25157
方式	-9.25181
个月了	-9.25225
入院	-9.25382
还可以	-9.25394
子宫肌瘤	-9.25574
脾	-9.25581
靠	-9.25642
▁神经内科	-9.25689
一直在	-9.25709
心里	-9.25747
清晰	-9.25803
0.3	-9.25987
直	-9.26057
紧	-9.26182
dong	-9.26189
贴	-9.26247
复	-9.26274
厚	-9.26394
怀疑	-9.26557
结构	-9.26567
的药物	-9.26634
去医院检查	-9.26756
还能	-9.2676
上海	-9.26792
消炎药	-9.26801
he	-9.2681
结果是	-9.26912
帮忙	-9.2692
奶	-9.26923
排卵	-9.26957
方面	-9.27042
在医院	-9.27082
没有效果	-9.27227
意	-9.27262
近视	-9.27343
九	-9.27417
是什么原因	-9.27575
加号	-9.27617
说明	-9.2768
确诊为	-9.27767
不清楚	-9.27909
指导	-9.27926
调整	-9.28053
孩子的	-9.28068
病因	-9.281
阿	-9.28104
实	-9.28372
子宫内膜	-9.28415
核磁	-9.28435
状态	-9.28524
轻微	-9.28757
碘	-9.28761
得了	-9.28941
电话	-9.28963
1.0	-9.29277
卵巢	-9.2935
相关	-9.29357
我母亲	-9.29373
住院治疗	-9.29418
▁患者	-9.29422
史	-9.29702
过去	-9.29757
后遗症	-9.30084
提前	-9.30206
不想	-9.30265
接受	-9.30419
我还	-9.3044
胎	-9.30457
维	-9.30474
到了	-9.30511
宫颈糜烂	-9.30626
州	-9.30636
-1	-9.30789
内膜	-9.3089
失	-9.30947
小便	-9.30989
偏高	-9.31
▁今年	-9.31009
需要做	-9.31037
尖	-9.31069
车	-9.3126
极	-9.31266
突出	-9.31338
检查出	-9.31382
买	-9.31427
FT	-9.31428
病史	-9.31663
F	-9.31669
病灶	-9.31721
市人民医院	-9.31752
肺部	-9.31824
怎样治疗	-9.3184
无明显	-9.32012
要求	-9.3208
阴茎	-9.3219
介入	-9.32238
理	-9.32478
有一	-9.32703
增加	-9.32711
口腔	-9.32773
▁消化内科	-9.32779
无效	-9.32783
退	-9.328
初	-9.32818
小腿	-9.32964
音	-9.32966
斑	-9.33044
来看	-9.33053
的方法	-9.33086
种	-9.33091
效果不明显	-9.33208
少量	-9.33214
提供	-9.33242
山	-9.33274
很难	-9.33279
失眠	-9.33306
治疗过	-9.33313
▁没有	-9.33315
北京	-9.33372
哪些	-9.33397
水平	-9.33478
肿大	-9.33582
▁中医科	-9.33666
瓣	-9.33739
▁那	-9.33766
可以用	-9.33779
不是很	-9.33786
手指	-9.33821
头疼	-9.33829
遗传	-9.33999
是在	-9.34125
肝脏	-9.34275
几个	-9.34285
认为	-9.34344
肝功能	-9.34362
一片	-9.3437
采用	-9.34474
第二次	-9.34503
疗效	-9.34619
用过	-9.34719
涨	-9.34749
TSH	-9.34957
1.5	-9.35019
生育	-9.35062
老是	-9.35183
拍片	-9.35201
面部	-9.35244
安排	-9.35365
xin	-9.35419
倒	-9.35438
没有什么	-9.35467
成功	-9.35492
sheng	-9.3552
风险	-9.35619
·	-9.35728
求	-9.35758
石	-9.35779
不需要	-9.35854
马上	-9.36058
几年	-9.36104
天了	-9.36139
打针	-9.36284
不正常	-9.363
交	-9.36326
回答	-9.36431
第二	-9.36454
勃起	-9.365
效	-9.36532
星期	-9.36569
一定要	-9.36598
离	-9.36634
这几天	-9.36665
最后	-9.36732
痛苦	-9.36836
我就	-9.36945
宫	-9.37018
配合	-9.37086
没有问题	-9.37109
是怎么回事	-9.37113
抗生素	-9.37146
胸部	-9.37202
他们	-9.37237
zhao	-9.37302
多了	-9.3743
那里	-9.37537
几个月	-9.37588
lin	-9.37601
哮喘	-9.37784
床	-9.37803
肿瘤科	-9.37896
宽	-9.37948
下来	-9.38087
_6518	-9.3816
qing	-9.38167
密度	-9.38233
当天	-9.38265
就医	-9.3834
鼻涕	-9.38354
假	-9.3838
接	-9.38574
大腿	-9.38742
传	-9.38758
感谢	-9.38835
一定	-9.38903
的医院	-9.38991
腺体	-9.39006
wen	-9.39134
▁女	-9.3914
也可以	-9.39164
治疗方法	-9.39187
增厚	-9.3921
哭	-9.39289
附属	-9.39311
解答	-9.39761
bo	-9.39787
后再	-9.39809
满	-9.39812
红色	-9.39821
朋友	-9.39849
名	-9.39938
支架	-9.39959
的回复	-9.40114
稳定	-9.40151
首先	-9.40155
丁	-9.40166
体温	-9.4023
有可能	-9.40268
的医生	-9.40281
两侧	-9.40395
日在	-9.40427
糖	-9.40723
医师	-9.40765
身高	-9.40841
腹痛	-9.40863
▁耳鼻喉科	-9.41003
DNA	-9.41042
脓	-9.41043
晚上睡觉	-9.41147
干净	-9.41159
按摩	-9.41204
脖子	-9.41205
导	-9.41206
精液	-9.41226
祝	-9.4128
耳鼻咽喉头颈外科	-9.41287
血流	-9.41288
它	-9.41293
预防	-9.41354
骨头	-9.41359
汗	-9.41407
害怕	-9.41452
久	-9.41485
试	-9.41604
吃的	-9.4163
麻木	-9.41652
治疗吗	-9.41686
在当地	-9.41769
恶心	-9.41806
0.7	-9.41833
下肢	-9.41839
给您	-9.41941
告诉我	-9.41959
前几天	-9.41998
戴	-9.42156
当地	-9.42205
0.6	-9.42253
吃什么药	-9.42294
上面	-9.42329
zhou	-9.42335
腹泻	-9.42398
楼	-9.42466
是什么病	-9.42512
老师	-9.42542
zheng	-9.42629
下去	-9.42651
唇	-9.42689
再做	-9.42862
家人	-9.42892
适合	-9.42896
肺动脉	-9.43047
东	-9.43091
没问题	-9.43167
中度	-9.43201
关系	-9.43251
肿胀	-9.43294
周期	-9.43318
灵	-9.43389
表现	-9.43482
胆	-9.43519
凉	-9.43539
头部	-9.43596
,2011	-9.43611
38.	-9.4367
前列腺炎	-9.43768
白色	-9.43825
回来	-9.44161
hu	-9.44174
钙化	-9.4419
好吗	-9.44243
调	-9.44371
肺癌	-9.44535
中间	-9.44583
改	-9.44714
医院检查	-9.44785
37.	-9.44791
粘膜	-9.44888
挺	-9.449
输	-9.44999
HCG	-9.45041
边	-9.45129
现在已经	-9.45156
2008	-9.45156
检查一下	-9.45162
胸闷	-9.45209
能否找您看病	-9.45241
骨科	-9.45328
0.4	-9.45354
ma	-9.45358
二尖瓣	-9.45424
。2、	-9.45424
即	-9.45427
min	-9.45647
可以考虑	-9.45696
一起	-9.45706
给你	-9.45766
脑电图	-9.45973
李大夫	-9.45979
原来	-9.46022
证	-9.46027
意见	-9.46059
鼻塞	-9.46226
算	-9.46334
乳头	-9.46354
_6379	-9.46527
共	-9.46533
面诊	-9.46533
卡	-9.46591
doctor	-9.46681
食物	-9.46691
的可能	-9.46738
青	-9.46748
颜色	-9.46827
啦	-9.46833
发炎	-9.46844
越来越	-9.46875
MRI	-9.4692
任何	-9.46953
必要	-9.46988
体质	-9.47079
刺激	-9.47168
—	-9.47205
突	-9.47393
黄体酮	-9.4746
万分感谢	-9.47483
一个星期	-9.47534
想知道	-9.47551
有个	-9.4759
▁北京协和医院	-9.47613
红肿	-9.47637
1.2	-9.47645
内见	-9.47933
径	-9.47982
结合	-9.47984
▁男	-9.48017
救	-9.48045
比如	-9.48108
微创	-9.48126
溃疡	-9.48129
。2011	-9.48141
手术切除	-9.48219
医学中心	-9.4822
▁非常感谢	-9.48244
形成	-9.48273
还会	-9.4828
ping	-9.48575
元	-9.48767
都不	-9.48786
讲	-9.48799
便秘	-9.48815
就好了	-9.48816
想问一下	-9.48824
累	-9.48871
就不	-9.48884
先天性	-9.48937
妇	-9.48954
发展	-9.48974
费	-9.49044
的地方	-9.49064
摸	-9.49086
则	-9.49113
模糊	-9.49122
:1、	-9.49389
建议您	-9.49398
常规	-9.49501
我想问一下	-9.49522
维生素	-9.49528
会影响	-9.49672
主动脉	-9.49677
方便	-9.49748
第一	-9.49852
都没	-9.49911
弱	-9.49941
眼底	-9.49955
表	-9.49961
代	-9.5007
涂	-9.50092
暂时	-9.50191
嗓子	-9.5026
唑	-9.5033
肩	-9.50338
×	-9.50402
医院就诊	-9.50497
喉咙	-9.50501
外伤	-9.50532
感谢您	-9.50584
附	-9.50646
两周	-9.50654
超检查	-9.50677
▁北京儿童医院	-9.50818
孕酮	-9.50914
吃完	-9.50967
去看	-9.51082
为主	-9.5111
角膜	-9.51217
声音	-9.51487
周岁	-9.51596
反流	-9.51619
多次	-9.51663
妇幼保健院	-9.51713
综合	-9.51756
状况	-9.51756
zhi	-9.5178
支原体	-9.51853
象	-9.51874
开刀	-9.51935
lu	-9.52095
端	-9.52106
月初	-9.52194
较大	-9.52221
贫血	-9.52231
对于	-9.52252
待	-9.5227
烧	-9.52293
啥	-9.52388
采取	-9.52389
曾经	-9.52403
huang	-9.52467
疙瘩	-9.52527
地方	-9.52606
输尿管	-9.52623
ct	-9.52656
吸	-9.52684
母亲	-9.52732
斜视	-9.52762
罗	-9.52796
颗	-9.52822
sun	-9.52898
底	-9.52954
▁目前	-9.52988
jing	-9.53111
刚开始	-9.53112
剂量	-9.53124
下面	-9.53267
长了	-9.53267
很少	-9.53314
尚	-9.53458
就有	-9.53547
范围	-9.53627
估计	-9.53634
查了	-9.53657
我妈妈	-9.53689
望	-9.53806
喷	-9.53826
也会	-9.53832
维持	-9.53886
左室	-9.53891
身上	-9.53911
月底	-9.53933
室间隔	-9.53946
推荐	-9.53973
包块	-9.53991
灶	-9.54062
2.5	-9.54087
来了	-9.54118
三尖瓣	-9.54132
盆腔	-9.54165
条	-9.54189
的东西	-9.54215
传染	-9.54229
升高	-9.54488
行走	-9.54515
这种病	-9.54541
专科	-9.54594
孔	-9.54741
固定	-9.54779
钱	-9.54958
压力	-9.54972
开的	-9.55019
因为我	-9.55119
不上	-9.55126
避免	-9.55157
重度	-9.55274
的中药	-9.55287
天左右	-9.55319
_6348	-9.55331
洛	-9.55399
影像	-9.55407
祝您	-9.55483
能做	-9.55586
如果不	-9.55651
探及	-9.55675
逐渐	-9.55746
字	-9.55827
痊愈	-9.55922
肌瘤	-9.55936
营养	-9.55967
▁希望	-9.55977
谢谢了	-9.55999
因素	-9.56005
脂	-9.56006
核	-9.56048
yuan	-9.5606
饭	-9.5616
斤	-9.56254
0.2	-9.5627
要做	-9.5637
zhong	-9.56413
(-)	-9.56672
检	-9.56678
风湿	-9.56802
▁从	-9.56852
别人	-9.57032
tao	-9.57048
气管	-9.57072
鼻窦炎	-9.5709
韧带	-9.5713
粉	-9.57178
治疗后	-9.57214
bin	-9.57324
_6471	-9.57341
我女儿	-9.57395
手术吗	-9.57496
已有	-9.57566
们	-9.57614
擦	-9.57652
岁了	-9.57744
萎缩	-9.57842
我也	-9.57916
36.	-9.57921
妈妈	-9.57944
你可以	-9.57961
第一医院	-9.58039
左边	-9.58055
窦	-9.58135
稀	-9.58174
生长	-9.5819
条件	-9.58358
脉	-9.58539
尿常规	-9.58678
静	-9.59037
早期	-9.59064
张大夫	-9.59071
散	-9.59279
下一步	-9.59328
请问我	-9.59406
--	-9.59486
新华医院	-9.59504
出诊	-9.59551
危险	-9.59563
???	-9.59677
妊娠	-9.59679
栓	-9.59789
做完	-9.59817
包括	-9.59854
去做	-9.5989
心情	-9.59949
同仁医院	-9.60019
钠	-9.60025
元旦	-9.60036
差不多	-9.6014
左腿	-9.60231
食管	-9.60334
腰部	-9.60383
直肠	-9.60383
皮肤科	-9.60393
盐酸	-9.60487
2-3	-9.60558
虚	-9.60628
肯定	-9.60669
神	-9.60697
达到	-9.60707
缩	-9.60738
ying	-9.60744
破	-9.60766
lei	-9.60845
光滑	-9.60905
周一	-9.60982
正在	-9.61013
▁男科	-9.61015
肺结核	-9.6109
性生活	-9.61094
正规	-9.61101
喘	-9.61165
自然	-9.61236
大医院	-9.61293
zhu	-9.61357
多年	-9.6138
一月	-9.61475
...	-9.61479
顶	-9.61506
每日	-9.6153
糜烂	-9.61542
脊柱	-9.61558
升	-9.6161
18.	-9.61684
可否	-9.61706
心率	-9.61747
HPV	-9.61748
个多月	-9.61781
龙	-9.6193
肝硬化	-9.62043
0.9	-9.62088
哪种	-9.62127
120	-9.62225
5-	-9.62542
jin	-9.62574
左乳	-9.62583
▁孩子	-9.62593
养	-9.62609
有一个	-9.62727
却	-9.62745
找到	-9.62772
哪个	-9.62824
以前身体状况良好	-9.62965
_6477	-9.62994
山东	-9.63019
_6513	-9.63046
隐	-9.63091
湿	-9.63191
粗	-9.63193
联	-9.63199
障碍	-9.63226
有影响	-9.63273
冬天	-9.63384
动手术	-9.63445
hai	-9.63496
表面	-9.63562
甲减	-9.63644
试试	-9.63688
以下	-9.63719
全部	-9.63762
夜	-9.63826
参	-9.63907
200	-9.63924
就没	-9.63934
右边	-9.64005
死	-9.64057
包皮	-9.6412
实在	-9.64123
▁内分泌科	-9.64178
囊性	-9.6427
制	-9.64433
舌	-9.64448
明确诊断	-9.64458
有过	-9.64495
0.0	-9.64503
在北京	-9.64524
良性	-9.64592
大的	-9.64612
反	-9.64649
监测	-9.64697
几乎	-9.64698
麻烦您	-9.64752
送	-9.64781
之间	-9.64841
刀	-9.64901
异	-9.64961
项目	-9.65057
稍微	-9.65104
目	-9.65158
▁我想	-9.65281
尿道	-9.65358
我会	-9.65395
17.	-9.65455
酒	-9.65596
进一步检查	-9.65694
_6514	-9.65759
氏	-9.65829
这样的情况	-9.65856
带孩子	-9.65942
写	-9.65946
_6517	-9.66226
▁我是	-9.66317
吃点	-9.66347
停止	-9.66434
味	-9.66569
er	-9.66696
治疗的	-9.66717
:1.	-9.66769
胀痛	-9.66806
另	-9.66816
超声提示	-9.66819
步	-9.67031
_6475	-9.67043
边缘	-9.67061
然	-9.67089
紫	-9.67101
女儿	-9.67113
?2.	-9.67205
胡	-9.67256
_6390	-9.67265
引流	-9.67287
什么样的	-9.67351
复方	-9.67634
乏力	-9.67644
您看	-9.67688
您能否给一些治疗建议	-9.67699
程	-9.67714
不清	-9.67741
不明显	-9.6779
有痰	-9.67827
界	-9.67976
后背	-9.67978
扁桃体	-9.67992
要是	-9.67999
太大	-9.68038
效果不好	-9.6817
该怎么治疗	-9.68201
德	-9.68318
冠心病	-9.68322
_6376	-9.68327
头发	-9.68373
公	-9.68394
斜	-9.68449
的建议	-9.6848
▁宝宝	-9.68503
干燥	-9.6881
甲功	-9.68826
zh	-9.6887
▁曾经	-9.69012
定期	-9.69107
贝	-9.69184
婴儿	-9.69207
长大	-9.6923
指点	-9.69374
薄	-9.69384
支气管炎	-9.69397
按照	-9.69438
春节	-9.69501
确认	-9.69519
验	-9.69545
liang	-9.69549
jie	-9.69598
恶性	-9.69617
嘴	-9.6965
后又	-9.69667
胰	-9.69762
定期复查	-9.69843
我该怎么办	-9.69884
主	-9.69938
en	-9.69946
单位	-9.69988
一个多月	-9.70175
199	-9.70195
微创手术	-9.70233
我这	-9.70277
给孩子	-9.70492
右腿	-9.70569
闭	-9.70589
还在	-9.70625
塞	-9.70735
都会	-9.70748
晚期	-9.70819
想问问	-9.70827
深圳	-9.70846
性的	-9.70892
站	-9.70932
痘痘	-9.70981
黄色	-9.70986
必要时	-9.71023
其中	-9.71119
131	-9.71143
看的	-9.7117
不痛	-9.71175
去过	-9.71215
武汉	-9.71302
口服液	-9.71311
16.	-9.71317
多大	-9.71402
治疗建议	-9.71422
又开始	-9.71447
导管	-9.71453
副	-9.71454
尔	-9.71462
西医	-9.7168
拔	-9.71707
消化	-9.71717
综合症	-9.71733
理疗	-9.71796
普通	-9.71799
黄疸	-9.71876
_6224	-9.71883
乳腺癌	-9.71916
弱视	-9.71941
老人	-9.71946
咽	-9.71978
要看	-9.71981
先天性心脏病	-9.72019
ji	-9.72058
心血管内科	-9.72187
19.	-9.72226
抽血	-9.72238
有所	-9.72244
骨髓	-9.72312
特别是	-9.72329
有多大	-9.72434
速	-9.72521
优	-9.72579
xiang	-9.72596
当地医院	-9.7263
▁山东省立医院	-9.72687
频繁	-9.72701
39.	-9.72887
低回声	-9.72991
第九人民医院	-9.72992
仅	-9.73171
眼球	-9.73171
积	-9.73198
十天	-9.73233
肝功	-9.73242
正常吗	-9.73276
电话咨询	-9.73285
个疗程	-9.73324
ng	-9.7333
重新	-9.73379
现在是	-9.73532
长时间	-9.73556
有影响吗	-9.7365
专业	-9.73705
父亲	-9.73731
浓	-9.73768
椎体	-9.73939
流血	-9.7408
非常感谢您	-9.741
膏	-9.74101
尽量	-9.74129
西京医院	-9.7422
县医院	-9.74225
如下	-9.74229
坏	-9.74294
术前	-9.7432
更好	-9.74336
手脚	-9.7436
。12	-9.74425
希望能	-9.74446
验血	-9.74527
染色体	-9.74627
情	-9.74653
你们医院	-9.74654
无异常	-9.74695
口腔医院	-9.74704
心跳	-9.7471
都说	-9.74745
疗程	-9.74831
jiang	-9.74836
_6393	-9.7484
补充	-9.74846
我儿子	-9.74852
江	-9.74905
单纯	-9.74945
fang	-9.75149
正常值	-9.7526
髋关节	-9.75374
我妈	-9.75387
要不要	-9.75422
上述	-9.75445
软组织	-9.75488
后壁	-9.75498
再去	-9.75506
医疗	-9.75546
忙	-9.75557
流鼻涕	-9.75574
这两天	-9.75637
谢谢您了	-9.75672
_6552	-9.75696
_6467	-9.75698
帮	-9.7573
病科	-9.75854
信	-9.75857
沙	-9.76001
晕	-9.76087
感到	-9.76119
150	-9.76129
神经内科	-9.76168
中药治疗	-9.76174
温	-9.76195
仍然	-9.762
出汗	-9.76214
促	-9.76359
收	-9.76378
▁普外科	-9.76618
贵	-9.76719
▁我想知道	-9.76744
▁需要	-9.76806
右乳	-9.76816
最佳	-9.76833
答复	-9.76946
支气管	-9.77024
准	-9.77076
血脂	-9.77137
北京大学第三医院	-9.77143
sh	-9.77151
图	-9.7728
焦虑	-9.77281
有必要	-9.77406
用手	-9.77412
今	-9.77531
弯曲	-9.77589
外用	-9.77637
点滴	-9.7768
检验	-9.77703
没有任何	-9.77709
▁没有治疗过	-9.77882
吸收	-9.77889
报告单	-9.77943
好多	-9.77973
了很多	-9.77984
500	-9.7818
宫腔镜	-9.78227
乱	-9.78304
毒	-9.78318
多谢	-9.78345
_6544	-9.78412
中药调理	-9.78428
去检查	-9.78458
这边	-9.78624
一直没有	-9.78638
延	-9.78658
基	-9.78676
那些	-9.78744
出院后	-9.7882
了吗	-9.78933
找我	-9.78963
钙	-9.78972
肾病	-9.78984
▁不知道	-9.78997
当然	-9.79029
月经不调	-9.79069
是否能	-9.79074
▁乳腺	-9.7919
左肾	-9.79282
建议做	-9.79317
找你	-9.79359
南京	-9.79363
部战区总医院	-9.79395
_6472	-9.79421
请问您	-9.79583
王大夫	-9.79591
0-1	-9.79675
肾炎	-9.79688
很严重	-9.79741
优甲乐	-9.79753
缘	-9.7979
着急	-9.7984
火	-9.79912
颈椎病	-9.79919
类似	-9.79931
返流	-9.7997
堵	-9.80032
压迫	-9.80035
胳膊	-9.8004
自行	-9.80159
整	-9.80223
个人	-9.80239
抬	-9.80254
较好	-9.80323
▁以前	-9.80344
游离	-9.80359
300	-9.80443
这个月	-9.80524
就没有	-9.8053
眼皮	-9.80722
确实	-9.80801
白内障	-9.80813
_6516	-9.80833
人流	-9.80868
CD	-9.8091
过一次	-9.81085
所见	-9.81112
请教	-9.81177
新生儿	-9.81255
-2	-9.81367
肿物	-9.81458
宫外孕	-9.81473
转氨酶	-9.81473
_6349	-9.81479
缺	-9.81516
脂肪	-9.81566
CA	-9.81584
内侧	-9.8166
博	-9.81692
视网膜	-9.81697
具体情况	-9.81764
不一定	-9.81815
痔疮	-9.81829
su	-9.81898
的病	-9.8192
1_	-9.81933
的结果	-9.82006
草	-9.82018
bao	-9.82031
翻	-9.82075
同房	-9.82101
止	-9.82105
脑部	-9.82187
再说	-9.82202
血清	-9.82242
男性	-9.82247
是否是	-9.82267
酸痛	-9.82341
两种	-9.8241
35.	-9.82435
豆	-9.82444
酮	-9.82453
通畅	-9.82472
▁生殖医学中心	-9.82477
(+)	-9.82502
han	-9.82505
贵院	-9.82536
27.	-9.82539
板	-9.8257
▁2010	-9.82571
必	-9.82596
托	-9.82687
唐	-9.827
我这种情况	-9.82715
我院	-9.8282
何	-9.82888
不一样	-9.82954
想要	-9.82976
亚	-9.83035
额	-9.83083
替	-9.83118
yun	-9.83119
痣	-9.8314
加强	-9.83147
的可能性	-9.83198
医院做	-9.83217
牙龈	-9.83263
疹	-9.83385
提高	-9.83395
恢复正常	-9.83418
如果有	-9.83441
48.	-9.83516
索	-9.8358
经验	-9.83608
谢谢你	-9.83614
式	-9.83689
防	-9.83759
行吗	-9.83771
泰	-9.83821
喉	-9.83833
人工	-9.83908
ai	-9.83963
儿童	-9.84018
手淫	-9.84051
28.	-9.84158
甚至	-9.84188
右手	-9.84247
应用	-9.84359
胺	-9.8438
您能	-9.84524
话	-9.84576
临	-9.84605
占位	-9.84623
眼科	-9.84638
产生	-9.84707
脊髓	-9.84732
_6334	-9.84743
就开始	-9.84753
半月	-9.84843
整个	-9.84879
我已经	-9.84982
21.	-9.85002
鼓	-9.85059
▁山东大学齐鲁医院	-9.85082
尽早	-9.8511
是多少	-9.85174
诺	-9.85191
淡	-9.8527
鲜	-9.85304
漏	-9.85308
超过	-9.85389
艾	-9.85408
58.	-9.85428
器	-9.8552
介绍	-9.85539
zy	-9.85646
乳腺增生	-9.85687
胶	-9.85753
弄	-9.85764
次数	-9.85816
二十	-9.85846
眼压	-9.85872
▁口腔科	-9.85883
检查过	-9.85933
切除手术	-9.85968
<	-9.85991
还好	-9.85994
浅	-9.86012
准确	-9.86048
29.	-9.86052
医科大学	-9.86096
大脑	-9.86103
分布	-9.86112
特殊	-9.8612
不好意思	-9.8615
腋下	-9.86223
中成药	-9.86373
岁时	-9.86374
帮帮我	-9.8642
专家门诊	-9.86518
1.7	-9.86519
mei	-9.86532
岁半	-9.86718
还有就是	-9.86734
留下	-9.86766
曾在	-9.86806
小腹	-9.86909
qi	-9.86921
阴道炎	-9.86925
儿科	-9.86952
药膏	-9.86956
每年	-9.86973
氧	-9.87066
山东中医药大学附属医院	-9.87169
超显示	-9.87203
可不可以	-9.87249
您说	-9.87287
的回答	-9.87302
响	-9.8732
到医院检查	-9.87328
市第一人民医院	-9.87405
▁东	-9.87442
哪里	-9.87613
一块	-9.87693
不规则	-9.87737
K	-9.87816
情绪	-9.8786
很担心	-9.87894
虽然	-9.87981
胃肠	-9.88047
33.	-9.88109
跳	-9.88126
的病情	-9.88132
57.	-9.88146
▁最近	-9.88164
安全	-9.8818
疗	-9.88207
进行治疗	-9.88308
这里	-9.8832
缺损	-9.88416
的人	-9.88422
旁	-9.88444
抽搐	-9.88463
rong	-9.88468
说我	-9.88517
夫	-9.88573
增高	-9.8867
肾脏	-9.88671
随访	-9.88696
事情	-9.887
发现有	-9.88734
缓	-9.88768
宝	-9.88803
疝气	-9.88845
龟头	-9.88931
厚度	-9.8896
上下	-9.88968
沉	-9.88998
没什么效果	-9.89021
组	-9.89047
堵塞	-9.8913
很小	-9.89135
附属医院	-9.89199
散光	-9.8921
都可以	-9.89213
排便	-9.89215
敏	-9.89215
干扰素	-9.89295
早晨	-9.89304
请医生	-9.89383
阴囊	-9.89438
外侧	-9.8945
实质	-9.8945
那我	-9.89604
针对	-9.89684
chang	-9.89793
好点	-9.89846
测试	-9.89867
那种	-9.8989
眼镜	-9.89896
1-	-9.89911
没效果	-9.89925
可以先	-9.89939
取出	-9.90068
喜欢	-9.90132
想咨询	-9.90147
个小时	-9.90214
思	-9.90227
筋	-9.90232
开药	-9.90284
▁整形外科	-9.90345
介入治疗	-9.90361
看下	-9.90411
右肾	-9.90451
习惯	-9.9062
41.	-9.90648
32.	-9.90653
团	-9.90698
1.1	-9.90721
31.	-9.90753
肥大	-9.90782
他的	-9.90817
了一下	-9.90901
肠镜	-9.90917
内可见	-9.90933
qiang	-9.90952
结论	-9.91082
什么原因	-9.91107
▁复旦大学附属华山医院	-9.91112
123	-9.91139
zhen	-9.91145
巴	-9.91151
外阴	-9.91153
肛	-9.91161
我今年	-9.91225
▁武汉协和医院	-9.91234
心慌	-9.91256
内部	-9.91282
液体	-9.91332
辅助	-9.9134
是正常的	-9.9136
不疼	-9.91392
一点点	-9.91393
医治	-9.91396
格	-9.91408
高烧	-9.91453
67.	-9.91467
过敏性鼻炎	-9.91483
腹腔	-9.91523
个月后	-9.91545
显	-9.91548
一直没	-9.91565
会诊	-9.9157
瘦	-9.91586
关节炎	-9.9159
流出	-9.91616
▁本人	-9.91669
注	-9.91809
学习	-9.91833
所有	-9.91835
太多	-9.91848
不错	-9.91865
家里	-9.91874
停了	-9.91878
增多	-9.91953
颌	-9.9196
不出来	-9.91976
双眼	-9.92025
不影响	-9.92035
末	-9.92035
刚刚	-9.92075
自己的	-9.92082
87.	-9.9211
参考	-9.92115
本来	-9.92154
家长	-9.92211
疗法	-9.92292
疑	-9.92305
34.	-9.92325
在百忙之中	-9.9236
市中医院	-9.92386
大夫你好	-9.92406
瑞	-9.92454
早泄	-9.92463
v	-9.92473
给他	-9.92542
47.	-9.92547
班	-9.9268
心脏病	-9.92728
尽	-9.92739
卵	-9.92796
强化	-9.92803
22.	-9.92809
天前	-9.92857
医生开了	-9.92898
双眼皮	-9.92902
我去	-9.92924
?3、	-9.92972
顺	-9.93037
125	-9.93066
美容	-9.93087
脸部	-9.931
关于	-9.931
大量	-9.93134
扎	-9.93161
怀疑是	-9.93208
些什么	-9.93225
0.1	-9.93227
》	-9.9332
并发症	-9.9334
98.	-9.93363
。2.	-9.93365
或是	-9.93405
保持	-9.93454
▁空军军医大学	-9.93455
_6555	-9.93493
现在在	-9.93522
胆管	-9.93528
什么时间	-9.93541
切除术	-9.93558
什么的	-9.93578
▁能否	-9.93604
齿	-9.93627
就可以了	-9.93722
卵巢囊肿	-9.93723
检查后	-9.93744
基因	-9.93747
尿频	-9.93772
后面	-9.93777
敬	-9.93829
_6375	-9.93834
椎	-9.93865
眼角	-9.93867
四个月	-9.9388
胃炎	-9.93893
会出现	-9.93912
抓	-9.93939
变成	-9.93939
卫生	-9.94087
四天	-9.9412
就要	-9.94304
治疗效果	-9.94315
49.	-9.94335
杨	-9.94363
想问下	-9.94369
意识	-9.94445
59.	-9.94466
78.	-9.94504
不育	-9.94508
股骨	-9.94532
平均	-9.94702
三年	-9.94758
拍了	-9.94759
男孩	-9.94823
▁中国中医科学院	-9.94837
▁皮肤性病科	-9.94837
此病	-9.94849
23.	-9.94862
77.	-9.94914
烦	-9.94942
肝癌	-9.94946
腺样体肥大	-9.94965
致	-9.95033
去北京	-9.95033
腹腔镜	-9.95065
▁先天性	-9.95109
毛病	-9.95111
直径	-9.95118
▁可能是	-9.95118
什么病	-9.95158
窝	-9.95209
68.	-9.95274
简单	-9.95313
分别	-9.95336
军	-9.95339
标准	-9.95349
纤维	-9.95538
不多	-9.95542
贵医院	-9.95566
88.	-9.95601
之类的	-9.95602
国	-9.95609
二院	-9.95649
胆结石	-9.95653
结束	-9.95664
重庆	-9.95739
已经有	-9.95762
去复查	-9.95799
一切正常	-9.95933
训练	-9.95964
接触	-9.95982
细菌	-9.95992
丙	-9.96031
1.3	-9.96107
位于	-9.96107
中午	-9.9613
迟	-9.96222
在上海	-9.96244
2012	-9.96245
什么药	-9.96257
犯	-9.96283
规律	-9.96293
台	-9.96355
每天都	-9.96395
的手术	-9.96443
左耳	-9.96534
敏感	-9.96553
该如何治疗	-9.96559
1-2	-9.96594
充血	-9.96599
的效果	-9.966
跑	-9.96605
多个	-9.96614
不必	-9.96616
试验	-9.96623
兴	-9.96667
做什么检查	-9.96711
摔	-9.96718
分流	-9.96734
空腹	-9.96761
伸	-9.96859
fu	-9.96921
强回声	-9.96993
的治疗方案	-9.97062
消除	-9.97148
如果没有	-9.97175
in	-9.97224
需不需要	-9.97253
髓	-9.97338
骶	-9.97381
城	-9.97392
第三	-9.97395
经期	-9.97519
恩	-9.97527
喝了	-9.97558
助	-9.97584
产	-9.97641
网站	-9.97676
46.	-9.97778
雷	-9.97783
fan	-9.97847
距	-9.9789
疤	-9.97916
女性	-9.97978
常见	-9.98003
分离	-9.98006
一年多	-9.98117
含	-9.98136
推	-9.9815
露	-9.98172
建议到	-9.98173
呼吸科	-9.98248
有好转	-9.98298
42.	-9.98353
07.	-9.98354
等等	-9.98406
复杂	-9.9841
▁上海市	-9.9844
大连	-9.98448
▁耳鼻咽喉科	-9.98459
月在	-9.98485
我这个	-9.98519
李	-9.98564
铁	-9.98568
上个月	-9.98576
四肢	-9.98622
降低	-9.98649
布	-9.98661
现已	-9.98705
瓣膜	-9.98706
xue	-9.98746
我觉得	-9.98756
左手	-9.9879
臂	-9.98825
福	-9.98837
打算	-9.98896
不够	-9.98948
shan	-9.98958
44.	-9.98986
缝	-9.99086
谢	-9.99088
核医学科	-9.99105
言	-9.99171
整形	-9.99195
▁儿童	-9.99216
故	-9.99219
脱落	-9.99237
可以吃	-9.99311
腹股沟	-9.99343
胰岛素	-9.99497
血栓	-9.99527
停用	-9.99555
hao	-9.9957
40.	-9.99646
这病	-9.99662
天天	-9.9968
母	-9.99737
告知	-9.99762
peng	-9.99763
来我院	-9.9977
43.	-9.99825
胸片	-9.99882
室间隔缺损	-9.99891
荨麻疹	-9.99895
技术	-9.99896
过后	-9.99922
51.	-9.99935
较多	-9.99979
霉素	-9.99984
吃东西	-9.99995
扩大	-10
】	-10.0002
多少钱	-10.002
康复科	-10.0022
);	-10.0026
也就是	-10.0031
浆	-10.0036
好些	-10.0036
您的回复	-10.0038
2.0	-10.0039
53.	-10.0041
冰	-10.0043
智力	-10.0043
公分	-10.0062
北	-10.0069
【	-10.0069
石膏	-10.0084
1.8	-10.0085
血红蛋白	-10.0095
泌乳素	-10.0096
文	-10.0096
中耳炎	-10.0096
不出	-10.0098
shu	-10.0101
病历	-10.0102
粘	-10.0103
品	-10.0103
造成的	-10.0107
——	-10.0111
3.5	-10.0113
140	-10.0114
08.	-10.0114
想咨询一下	-10.0118
第二医院	-10.0119
灰	-10.0121
玩	-10.0122
莫	-10.0123
45.	-10.0124
肾功能	-10.0129
想问	-10.0145
97.	-10.0147
切面	-10.0152
71.	-10.0156
射	-10.0166
周二	-10.0167
增宽	-10.0168
73.	-10.0171
▁曾	-10.0171
痤疮	-10.0178
很快	-10.0181
市妇幼保健院	-10.0188
52.	-10.019
▁江苏省中医院	-10.0191
腹胀	-10.0194
用的	-10.0195
的孩子	-10.0198
个半月	-10.0201
餐	-10.0201
999	-10.0204
30.	-10.0204
脑出血	-10.0209
病例	-10.021
劲	-10.0211
xing	-10.0212
查过	-10.0219
89.	-10.0221
胰腺	-10.0222
尤其是	-10.0228
该如何	-10.0228
完整	-10.0233
可以治疗	-10.0233
56.	-10.0238
椎间盘	-10.024
正确	-10.0248
来医院	-10.0251
怀	-10.0253
淋巴细胞	-10.0269
76.	-10.0275
前后	-10.028
双肾	-10.028
食欲	-10.0281
千	-10.0286
主动脉瓣	-10.0289
▁未治疗	-10.0294
频	-10.0294
血管外科	-10.0295
每周	-10.03
放心	-10.0311
▁肝胆外科	-10.0314
意思	-10.0319
6469	-10.0321
都在	-10.0323
还是有	-10.0324
痉挛	-10.0324
大吗	-10.0325
69.	-10.034
类型	-10.0349
上有	-10.036
有一点	-10.0366
综合征	-10.037
我想知道	-10.0376
知	-10.0377
又有	-10.0386
需要手术	-10.0389
基本上	-10.0394
_6380	-10.0395
的情况下	-10.0401
周边	-10.0403
我家宝宝	-10.0409
医院治疗	-10.0411
我看	-10.0414
tian	-10.0421
60.	-10.0424
北京大学第一医院	-10.0425
欢迎	-10.0425
低回声结节	-10.0425
歪	-10.0438
就诊医院	-10.0439
果	-10.0448
换药	-10.045
寒	-10.0451
IU	-10.0451
第三天	-10.0453
个月前	-10.0455
欠	-10.0455
主任您好	-10.0456
颅	-10.0459
心内科	-10.046
64.	-10.046
体积	-10.0462
小时候	-10.0465
等待	-10.0467
受伤	-10.0475
儿子	-10.0477
61.	-10.0479
纹	-10.048
用力	-10.0491
80.	-10.0492
弯	-10.0497
有可能是	-10.0497
错	-10.0506
84.	-10.0509
右耳	-10.0511
方面的	-10.0515
尿蛋白	-10.0516
延长	-10.0516
一样的	-10.0518
我想问下	-10.0522
心脏彩超	-10.0524
该怎么	-10.0532
其余	-10.0539
真是	-10.0539
边界清	-10.0541
宫腔	-10.0541
完成	-10.0543
医院做了	-10.0545
血丝	-10.0549
夏天	-10.0549
胖	-10.055
96.	-10.055
阻	-10.0551
拉肚子	-10.0556
腹水	-10.0562
尾	-10.0563
66.	-10.0565
doc	-10.0573
脑积水	-10.0576
请问医生	-10.0578
不怎么	-10.058
父母	-10.0586
以为是	-10.0587
▁谢谢大夫	-10.0587
000	-10.0589
老年	-10.0592
1.4	-10.0607
86.	-10.0607
置	-10.0608
红点	-10.0612
on	-10.0613
xi	-10.0616
的治疗方法	-10.0617
亲	-10.0618
李医生	-10.0623
95.	-10.0624
79.	-10.0631
记	-10.0634
甘	-10.0634
鸡	-10.0639
周五	-10.0641
周三	-10.0642
92.	-10.0642
泪	-10.0646
汤	-10.0649
81.	-10.065
chun	-10.065
又去	-10.065
健	-10.0659
圆	-10.0661
抑郁症	-10.0662
对孩子	-10.0669
怎样才能	-10.0672
一侧	-10.0675
▁上海中医药大学附属	-10.0678
抑郁	-10.0678
不见好转	-10.0681
肌层	-10.0685
例假	-10.0691
就能	-10.0692
腰痛	-10.0692
眼药水	-10.0694
普通内科	-10.0695
血沉	-10.0698
治疗好	-10.0699
得过	-10.0705
心肌	-10.0706
北京安贞医院	-10.0709
夜间	-10.0714
放射	-10.0718
醇	-10.072
也不知道	-10.072
注意些什么	-10.0726
评估	-10.0735
一颗	-10.0736
怎么回事	-10.0746
生物	-10.0753
93.	-10.0756
抗病毒	-10.0764
反而	-10.0764
加上	-10.0769
前天	-10.0771
去找您	-10.0772
94.	-10.0774
用什么药	-10.0775
出生时	-10.0778
83.	-10.0779
85.	-10.0781
低烧	-10.0783
联合	-10.0792
否则	-10.0793
_6515	-10.0798
多发性	-10.0802
song	-10.0807
告诉	-10.0819
▁肝病科	-10.0822
摘除	-10.0825
▁哦	-10.0827
一个月后	-10.083
那样	-10.0832
紊乱	-10.0832
查一下	-10.0834
腰疼	-10.0841
套	-10.0843
女孩	-10.0847
400	-10.085
***	-10.0851
一粒	-10.0856
2000	-10.0857
一个月前	-10.0863
痘	-10.0864
呼	-10.0878
医学	-10.0879
合并	-10.0887
丝	-10.0892
市中心医院	-10.0901
霉菌	-10.0909
夏	-10.0909
70.	-10.091
相对	-10.0914
做检查	-10.0921
闷	-10.0921
性质	-10.0925
鼻腔	-10.0927
上的	-10.093
毫克	-10.0936
▁上海儿童医学中心	-10.0938
总医院	-10.0939
有轻微	-10.0943
奶粉	-10.0944
护	-10.0947
不全	-10.0949
峰	-10.0951
嘛	-10.0952
硬化	-10.0954
所致	-10.0955
long	-10.096
开的药	-10.0965
有没有什么	-10.097
1.6	-10.0978
瘢痕	-10.0981
家医院	-10.0981
氯	-10.0981
给出	-10.0989
的现象	-10.0992
MR	-10.0999
图片	-10.1001
脑室	-10.1008
王	-10.1009
倍	-10.1011
不吃	-10.1015
观	-10.1019
门诊就诊	-10.1022
顺利	-10.1026
毫米	-10.1026
▁胸外科	-10.1027
工	-10.1028
不知道是不是	-10.1029
。3、	-10.1032
进行了	-10.1035
也很	-10.1037
脱发	-10.1038
坏死	-10.1042
身体状况	-10.1045
止血	-10.1049
偏低	-10.1052
枚	-10.1054
随	-10.1062
憋	-10.1063
不严重	-10.1063
舌头	-10.1065
落	-10.1069
我很	-10.1078
扫	-10.1083
笑	-10.1084
冠	-10.1084
声带	-10.1085
移	-10.1088
附近	-10.1096
ling	-10.1097
皮肤病	-10.11
右脚	-10.1105
62.	-10.1106
82.	-10.1109
还是要	-10.1109
依	-10.1112
我们医院	-10.1113
因此	-10.1118
恳请	-10.1122
99.	-10.1126
▁北京	-10.1126
72.	-10.1127
检查了	-10.113
偶	-10.1131
软骨	-10.1132
黄斑	-10.1137
疱疹	-10.1145
有效果	-10.1154
屁股	-10.1155
间隔	-10.1156
肝胆	-10.1159
>	-10.1159
_6378	-10.116
盖	-10.1167
我想问	-10.1167
不太好	-10.117
这是怎么回事	-10.1171
278	-10.1171
禁	-10.1174
安徽	-10.1174
措施	-10.1175
打过	-10.1178
一周后	-10.1183
cui	-10.119
嘴唇	-10.1206
市医院	-10.1208
半夜	-10.1215
不良	-10.1218
置换	-10.1223
出现了	-10.1227
65.	-10.1229
暗	-10.1231
qiu	-10.1237
十二指肠	-10.1237
怀孕了	-10.1246
2005	-10.1247
▁谢谢医生	-10.1252
下次	-10.1256
▁小儿外科	-10.1258
机会	-10.1259
增	-10.1263
成都	-10.1264
纳	-10.1264
粘液	-10.1268
后方	-10.127
在网上	-10.1275
来门诊	-10.1276
益	-10.128
冲	-10.1291
畅	-10.1294
磨	-10.1294
适当	-10.1297
房室	-10.13
配了	-10.1302
导致的	-10.1303
50.	-10.1308
发红	-10.1309
少许	-10.1311
▁没有治疗	-10.1312
的片子	-10.1317
检查吗	-10.1321
时有	-10.1324
没有明显	-10.1327
个星期	-10.1328
想做	-10.1329
▁乳腺外科	-10.133
90.	-10.1331
91.	-10.1332
55.	-10.134
香	-10.134
定量	-10.1345
五天	-10.1347
密	-10.1349
做试管	-10.1353
160	-10.1356
友	-10.1356
▁您能否给一些治疗建议	-10.1364
W	-10.1368
耐心	-10.1376
身体健康	-10.1377
各种	-10.1381
做手术吗	-10.1383
刘大夫	-10.1385
一附属医院	-10.1387
背部	-10.1391
接着	-10.1392
650	-10.1396
3-4	-10.1401
颞	-10.1401
是否要	-10.1404
痛经	-10.1408
结肠	-10.1411
2011-12-	-10.1415
系	-10.1418
其实	-10.1423
后期	-10.1425
结果为	-10.1428
\	-10.1432
但是我	-10.1436
190	-10.1436
天气	-10.1442
2007	-10.1443
前后径	-10.1444
尼	-10.1447
好呢	-10.1447
菜	-10.1447
调节	-10.1451
年轻	-10.1456
咽喉	-10.1457
74.	-10.1457
老公	-10.1459
断裂	-10.1465
75.	-10.1465
其他的	-10.1473
透	-10.1474
根本	-10.1477
TCT	-10.1483
胸口	-10.1483
垂体	-10.1489
均正常	-10.149
强的松	-10.1494
▁江苏省人民医院	-10.1495
头皮	-10.1506
谢谢医生	-10.1508
09.	-10.151
浮肿	-10.151
重要	-10.1525
da	-10.1527
放假	-10.1531
应该怎么办	-10.1531
大了	-10.1534
征	-10.1536
▁生殖中心	-10.1548
敷	-10.155
多天	-10.1552
褐色	-10.1556
扩	-10.1556
软膏	-10.1558
书	-10.157
效果好	-10.1578
哈	-10.1581
可能会	-10.1584
云	-10.1587
至于	-10.1588
找您看病	-10.159
本身	-10.159
尚可	-10.1592
县	-10.1596
办	-10.1601
阵	-10.1609
胃部	-10.1612
▁请问医生	-10.1612
《	-10.1618
▁肛肠科	-10.1619
骨质	-10.162
54.	-10.1625
还未	-10.1627
诊疗中心	-10.1637
据	-10.1637
一年前	-10.1638
抗原	-10.164
▁谢谢你	-10.1648
的患者	-10.1648
想请教	-10.1651
yao	-10.1654
月份开始	-10.1655
双乳	-10.1662
药量	-10.1676
肌酐	-10.1681
阿奇霉素	-10.1681
误	-10.1683
问一下	-10.1692
扫描	-10.17
烧伤	-10.1701
麻烦您了	-10.1704
我感觉	-10.1708
源	-10.171
甲状腺功能	-10.1713
一星期	-10.1719
去除	-10.1719
抱歉	-10.1729
可行	-10.1731
▁精神科	-10.1737
苏	-10.1738
等到	-10.1744
斯	-10.1745
珠	-10.1745
于是	-10.1745
电脑	-10.1749
计	-10.1751
问题不大	-10.1754
哭闹	-10.1761
检查报告	-10.1761
腰椎间盘突出	-10.1762
眼睑	-10.1764
谢谢大夫	-10.1766
春	-10.1768
食道	-10.1777
婚	-10.178
根部	-10.1781
股	-10.179
320	-10.1793
挤	-10.1806
▁去年	-10.1808
做的手术	-10.1816
苏州	-10.1818
红斑	-10.1823
宣武医院	-10.1825
胃窦	-10.183
腺癌	-10.1831
任	-10.1839
有关系	-10.184
入睡	-10.184
沈阳	-10.1841
确	-10.1841
在贵院	-10.1852
淋	-10.1856
肺动脉瓣	-10.1856
属	-10.1861
否	-10.1862
受压	-10.1865
广州	-10.1866
肾盂	-10.1866
右室	-10.1869
一直都	-10.1877
西苑医院	-10.1889
天津	-10.1892
4-5	-10.1894
医生您好	-10.1898
潜血	-10.1899
羊水	-10.19
虫	-10.1903
瓶	-10.1904
哑	-10.1905
▁产科	-10.1905
患儿	-10.1908
我爸	-10.1909
盒	-10.1909
碰	-10.1914
掉了	-10.1919
过程	-10.192
06.	-10.1923
成功率	-10.1924
急诊	-10.1927
600	-10.1928
更好的	-10.1931
面积	-10.1932
▁天津市	-10.1932
除外	-10.1935
可以不	-10.1936
月中旬	-10.1937
郑州	-10.1937
_6225	-10.1938
以来	-10.1943
痛感	-10.1948
眼科医院	-10.1951
赛	-10.1952
癌细胞	-10.1953
秦	-10.1953
下方	-10.196
杭州	-10.196
guang	-10.1961
能力	-10.1962
身体状况良好	-10.1967
冲洗	-10.1987
在百忙中	-10.1996
长的	-10.1998
浑身	-10.2001
▁感谢	-10.2001
来就诊	-10.2006
似	-10.2014
切口	-10.2016
平扫	-10.2018
尖锐湿疣	-10.2018
叫我	-10.2021
具	-10.2028
超声检查	-10.2029
赶	-10.2034
他说	-10.2035
站立	-10.2036
片状	-10.2038
第一附属医院	-10.2038
十二	-10.2044
氨	-10.2047
医学院	-10.2053
pan	-10.2057
左房	-10.2065
咬	-10.2066
宫内	-10.2066
集	-10.2067
阿司匹林	-10.2067
阴道镜	-10.2068
某	-10.2083
消退	-10.2086
网	-10.209
试管	-10.2093
腋窝	-10.2099
眩晕	-10.21
▁解放军总医院第	-10.21
硬块	-10.2105
肾积水	-10.2113
没有其他	-10.2114
浸润	-10.2115
梦	-10.2117
有很多	-10.2124
4.5	-10.2129
百忙之中	-10.2132
▁上海交通大学医学院附属仁济医院	-10.2134
申请	-10.2139
胎心	-10.2142
?3.	-10.2145
愿	-10.2149
还有点	-10.2149
进食	-10.2149
耽误	-10.2149
上皮	-10.2149
缝合	-10.2151
时发现	-10.2151
饭后	-10.2152
陈大夫	-10.2155
出生后	-10.2158
结果如下	-10.2161
疮	-10.2162
03.	-10.2164
摄	-10.2166
枕	-10.2166
黑色	-10.2167
点状	-10.2177
拖	-10.2182
要注意	-10.2189
是因为	-10.2195
您说的	-10.22
带上	-10.2201
发育不良	-10.2202
直到	-10.2209
白蛋白	-10.2211
▁风湿免疫科	-10.222
▁中日友好医院	-10.2221
咨询一下	-10.2223
您可以	-10.2224
疝	-10.2229
毫升	-10.2232
63.	-10.2232
中国	-10.2238
转院	-10.2244
手术的话	-10.2257
180	-10.2257
我老公	-10.2263
中医治疗	-10.2265
新年快乐	-10.2265
成熟	-10.2267
......	-10.2267
的诊断	-10.2267
患病	-10.2271
损	-10.2283
打嗝	-10.2283
2.8	-10.2285
du	-10.2292
当面	-10.2294
我家	-10.2296
化验结果	-10.2298
脂肪肝	-10.2298
独	-10.2298
看见	-10.2303
04.	-10.2304
限	-10.2311
肚	-10.2311
生殖	-10.2316
▁首都医科大学	-10.2316
大部分	-10.2327
氟	-10.2332
割	-10.2333
预	-10.2333
以便	-10.2342
jia	-10.2343
胸膜	-10.2344
yue	-10.2348
130	-10.2356
黄体	-10.2359
衰	-10.236
造	-10.2361
继续吃	-10.2364
供	-10.2365
病理诊断	-10.2366
一小	-10.2368
西安	-10.2372
周六	-10.2376
查体	-10.2376
变形	-10.2379
挂了	-10.238
qin	-10.238
束	-10.2381
培养	-10.2382
挺好	-10.2382
有什么办法	-10.2383
回复我	-10.2385
现在还	-10.2388
种药	-10.2393
效果不佳	-10.2397
呼吸困难	-10.2406
我的门诊	-10.2407
生化	-10.2408
免疫力	-10.241
阻塞	-10.2412
陈	-10.2418
的厉害	-10.2423
医生给	-10.2424
不再	-10.2429
内分泌科	-10.2434
意义	-10.2434
▁上海交通大学医学院附属瑞金医院	-10.2435
骨质增生	-10.2436
妇幼	-10.2437
血尿	-10.2438
淋巴结肿大	-10.2439
这个药	-10.2441
起床	-10.2445
排出	-10.245
自愈	-10.2451
信息	-10.2452
le	-10.2452
停药后	-10.2457
现在又	-10.2479
股骨头	-10.2479
都要	-10.248
理解	-10.2483
好好	-10.2485
肋骨	-10.249
刺痛	-10.2492
帮我看看	-10.2495
关	-10.2496
暖	-10.2502
病房	-10.2503
我不知道	-10.2508
▁我今年	-10.251
喝水	-10.2513
隐痛	-10.2516
丰富	-10.2519
三甲医院	-10.252
困	-10.2532
▁请问大夫	-10.2532
星	-10.2533
请问一下	-10.2535
02.	-10.2541
170	-10.2549
代谢	-10.2551
兰	-10.2554
月经量	-10.2556
的办法	-10.256
劳	-10.2568
似的	-10.2574
泌尿外科	-10.2574
胃病	-10.2576
左脚	-10.2582
病症	-10.2584
好大夫	-10.2585
我想问问	-10.2587
省人民医院	-10.259
许	-10.2596
生理	-10.2597
要孩子	-10.2605
损害	-10.2608
脑梗塞	-10.2612
何时	-10.2615
激光治疗	-10.2615
醒来	-10.2617
以为	-10.2623
想得到	-10.2624
份	-10.2628
文章	-10.2634
吃什么	-10.2638
读	-10.2639
零	-10.264
里有	-10.2641
小于	-10.2643
片和	-10.2647
上方	-10.2664
腺瘤	-10.2665
反复发作	-10.2671
不足	-10.2674
保胎	-10.2674
喝酒	-10.2678
胃癌	-10.2679
发麻	-10.2679
增粗	-10.269
会不会是	-10.2692
手臂	-10.2693
半年前	-10.2696
肤	-10.27
不方便	-10.2701
肢体	-10.2704
中医医院	-10.2705
水泡	-10.2707
睾酮	-10.271
携带	-10.2711
孙	-10.2712
胃镜检查	-10.2713
对称	-10.2714
做什么	-10.2718
防止	-10.2719
滑	-10.2721
李主任	-10.273
谷丙转氨酶	-10.2744
请大夫	-10.2744
尊	-10.2745
血块	-10.2755
收缩	-10.2756
希望您能	-10.2759
络	-10.2761
不通	-10.2761
开放	-10.2769
教	-10.277
息	-10.2773
05.	-10.2775
业	-10.2779
缺血	-10.2784
一会	-10.2784
尿酸	-10.279
在此	-10.2792
性激素	-10.2792
请你	-10.2793
适	-10.2794
到底是	-10.2795
鱼	-10.2797
复旦大学附属妇产科医院	-10.2798
月经周期	-10.2799
耳鼻喉科	-10.2799
一边	-10.2803
我都	-10.2821
脑干	-10.2821
两年前	-10.2831
张医生	-10.2831
II	-10.2831
仔细	-10.2832
到门诊	-10.2839
多囊	-10.2842
fa	-10.2843
对症	-10.2845
符合	-10.285
阴影	-10.2853
产后	-10.2854
脚趾	-10.2857
ch	-10.2865
刺	-10.287
北京天坛医院	-10.2873
一阵	-10.2878
我又	-10.2883
筛查	-10.2889
xia	-10.2896
下垂	-10.2898
肠胃	-10.29
一切	-10.2907
难以	-10.291
回去	-10.2915
全面	-10.2919
诊断是	-10.292
上火	-10.2938
有什么影响	-10.2943
耳聋	-10.2943
床位	-10.2945
肝病	-10.2956
丹	-10.2956
先心病	-10.2959
清宫	-10.296
能否给一些治疗建议	-10.2962
住了	-10.2963
过程中	-10.2965
给我开了	-10.2971
ML	-10.2972
很着急	-10.2972
2006	-10.2974
测定	-10.2986
尿检	-10.2987
预后	-10.2987
比以前	-10.2992
植入	-10.2992
青霉素	-10.2993
又出现	-10.2995
gu	-10.2999
相信	-10.3001
第一人民医院	-10.3004
您给	-10.301
剧烈	-10.301
飞	-10.3011
腿部	-10.3011
`	-10.3011
齐	-10.3023
建	-10.3025
PR	-10.3025
不见	-10.3025
夹	-10.3029
去您那	-10.303
可能性大	-10.3044
半月板	-10.3046
前段时间	-10.3048
牵引	-10.3048
阶段	-10.3048
苦	-10.3054
就去	-10.3054
ye	-10.3055
免疫组化	-10.3064
生命	-10.3065
脑血管	-10.3067
闭合	-10.307
山东省	-10.307
检查出来	-10.3073
化验单	-10.3075
请问大夫	-10.3079
创伤	-10.3087
正常人	-10.3088
对胎儿	-10.309
能治好吗	-10.3094
肋	-10.3096
皮下	-10.3098
大三阳	-10.31
为了	-10.31
付	-10.3102
疲劳	-10.3102
至少	-10.3104
lian	-10.3106
才好	-10.3109
育	-10.3112
严重的	-10.3113
mmHg	-10.3116
郑	-10.312
疑似	-10.3121
偶有	-10.3133
宜	-10.3134
济南	-10.3134
对身体	-10.3135
洁	-10.3138
车祸	-10.3138
进入	-10.3142
一直有	-10.3143
触	-10.3145
梗阻	-10.315
平常	-10.3156
搞	-10.3156
房颤	-10.3157
拆线	-10.3159
像是	-10.316
形态正常	-10.3163
建议先	-10.3163
内膜厚	-10.3164
十分	-10.3174
月经来	-10.3174
腺样体	-10.3174
降到	-10.3176
降压药	-10.3184
▁谢谢您的回复	-10.3185
固	-10.3189
糊	-10.3192
报	-10.3192
三个	-10.3192
de	-10.3193
撞	-10.3193
gao	-10.3194
就行	-10.3199
山西省	-10.3201
上学	-10.3209
芬	-10.321
奥	-10.3211
df	-10.3212
即使	-10.3219
十一	-10.3223
蓝	-10.3228
"	-10.323
推拿	-10.3231
本月	-10.3244
雌二醇	-10.3248
下巴	-10.3251
腔内	-10.3257
800	-10.3263
ke	-10.3271
恢复的	-10.3271
建议我	-10.3274
做胃镜	-10.3277
静脉曲张	-10.3287
钾	-10.3303
呼吸道	-10.3308
tang	-10.3309
不起	-10.3317
先天	-10.3317
装	-10.332
shen	-10.3325
够	-10.3325
不高	-10.3326
隆	-10.3338
握	-10.334
暂	-10.3341
月开始	-10.3342
医生说我	-10.3343
手术前	-10.3346
1.9	-10.3348
个多月了	-10.335
两边	-10.335
去医院看	-10.3351
运	-10.3355
但还是	-10.336
昏迷	-10.3361
膝	-10.3362
快乐	-10.3362
听到	-10.3366
眼部	-10.3373
肠道	-10.3377
青光眼	-10.3378
肝炎	-10.3392
有关系吗	-10.3393
医生让	-10.3394
早搏	-10.3397
烫伤	-10.3398
一院	-10.3399
继发	-10.3399
省立医院	-10.3407
不明	-10.3411
雾化	-10.3413
动作	-10.3413
拍的	-10.3417
依然	-10.3418
辽宁中医药大学附属医院	-10.3418
医保	-10.342
件	-10.3432
无回声	-10.3433
银	-10.3434
你说的	-10.3437
的影响	-10.3438
消肿	-10.3441
其内	-10.3443
纤维瘤	-10.3446
恐	-10.3453
母乳	-10.3455
立即	-10.3455
我自己	-10.3455
2.3	-10.3456
相应	-10.3461
一直吃	-10.3464
扭	-10.3469
建议手术	-10.3479
保肝	-10.3485
充	-10.3489
患者的	-10.3489
睡着	-10.349
锌	-10.349
印象	-10.3491
计划	-10.3491
价格	-10.3491
论	-10.3496
聚	-10.3505
民	-10.3505
务	-10.3509
家庭	-10.3511
骨龄	-10.3512
止痛	-10.3513
需要住院	-10.3513
质量	-10.3514
变大	-10.3515
医院看过	-10.3521
见效	-10.3526
见一	-10.3527
*10	-10.3529
咽炎	-10.3532
抑制	-10.3534
全切	-10.3537
迷	-10.3546
拜	-10.3547
韩	-10.3548
肽	-10.3548
有时会	-10.3548
ren	-10.3548
能恢复	-10.3549
吃奶	-10.3556
4-	-10.3557
热敷	-10.3569
应该怎么治疗	-10.3574
CIN	-10.3585
基底	-10.3586
gang	-10.3588
能吃	-10.359
的帮助	-10.3591
也正常	-10.3594
那天	-10.3597
很疼	-10.3597
晨	-10.3601
僵硬	-10.3605
▁呼吸内科	-10.3605
真的很	-10.3616
有炎症	-10.3621
对症治疗	-10.3623
梅毒	-10.3624
拆	-10.3641
一个疗程	-10.3642
扩散	-10.3644
度数	-10.3646
止咳	-10.3659
陷	-10.3661
缩小	-10.3661
参考范围	-10.3662
包膜	-10.367
我知道	-10.3675
不懂	-10.368
河南省	-10.3682
我们这	-10.3687
出了	-10.3688
比较大	-10.369
镇	-10.3693
秒	-10.3699
可见一	-10.3715
心理科	-10.3721
月份在	-10.373
许多	-10.373
消化科	-10.3732
外地	-10.3732
是否会	-10.3737
休	-10.3738
夜里	-10.3739
失败	-10.3739
▁普通外科	-10.374
盆腔炎	-10.3741
2.6	-10.3743
左叶	-10.3747
标	-10.3748
屈	-10.3756
我今天	-10.3756
轮廓	-10.3757
高压氧	-10.3759
我们这里	-10.3759
作为	-10.3765
肝内	-10.3769
排尿	-10.3776
教授您好	-10.3778
肖	-10.3778
的文章	-10.3786
髌骨	-10.3791
2.2	-10.3792
舒服	-10.3794
正规医院	-10.3795
看东西	-10.3795
记得	-10.3796
继续服用	-10.3796
附睾	-10.3796
胸科医院	-10.3798
房间隔缺损	-10.3799
哪家医院	-10.38
愈	-10.3805
周四	-10.3807
巨	-10.3816
战	-10.3817
哦	-10.3829
切开	-10.383
很痛	-10.3831
横	-10.3833
每月	-10.3835
杆菌	-10.3836
绝	-10.3836
特色医学中心	-10.3836
给她	-10.3841
注射液	-10.3843
上周	-10.3844
会引起	-10.3844
中西医结合医院	-10.3845
过度	-10.3851
解释	-10.3857
甲状腺结节	-10.3857
门牙	-10.3859
时间长	-10.3862
全麻	-10.3863
